{
  "tgt_word2id": {
    "": 151,
    "longevity": 11586,
    "boxes,": 9581,
    "Should": 4782,
    "cookie.": 28975,
    "Islam's": 45903,
    "prestigious": 21895,
    "book,": 1455,
    "beavers": 21896,
    "Net": 19256,
    "neutral,": 28976,
    "affairs": 16104,
    "orientation.": 19257,
    "ravaged": 20047,
    "tailings": 25603,
    "vegetative": 36626,
    "mentally": 6998,
    "calling?": 36627,
    "dominance.": 33847,
    "failures": 8059,
    "virgins": 20048,
    "towering": 25604,
    "surplus.": 30995,
    "becoming,": 41243,
    "fans.": 22989,
    "symbolic.": 25605,
    "Li:": 36629,
    "boring": 4544,
    "scrap": 16199,
    "Karachi,": 33849,
    "mush": 28977,
    "barrel": 10679,
    "leap": 4996,
    "littler": 45904,
    "witness.": 33850,
    "tortured,": 30990,
    "horse,": 13730,
    "Walmart.": 23999,
    "starved": 33851,
    "buses.": 27073,
    "panicky": 45906,
    "investigating": 10879,
    "forums,": 28978,
    "phrases.": 36630,
    "poison": 7454,
    "incentives,": 11824,
    "humanity,": 4997,
    "skillful": 33852,
    "18th-century": 17494,
    "stunts,": 48951,
    "ships,": 17195,
    "catching": 5317,
    "tackled": 21897,
    "volunteers": 5132,
    "enable": 2860,
    "if,": 4020,
    "Panbanisha": 12115,
    "Bottom": 24137,
    "Complexo": 45908,
    "mobilize,": 45909,
    "hard.": 2338,
    "fault;": 45910,
    "porcelain": 45911,
    "academic": 3799,
    "terrific.": 18491,
    "'I'": 45912,
    "expanding,": 25606,
    "so.": 1877,
    "Evolution": 12420,
    "hunters.": 28979,
    "Orion": 30631,
    "Louisville,": 28980,
    "risers": 45913,
    "Lets": 25607,
    "arrangement.": 24138,
    "fMRI,": 33854,
    "Something's": 30991,
    "received.": 17954,
    "Jupiter's": 41245,
    "Dorset.": 45914,
    "breathing": 3982,
    "monumental": 17807,
    "pyramid": 7092,
    "RS:": 10466,
    "mesh,": 33856,
    "guar": 36631,
    "speak.": 4722,
    "cruises": 45915,
    "aluminum.": 40433,
    "295": 45916,
    "un-typical": 45917,
    "pop,": 20049,
    "three-inch": 30993,
    "neuroprosthesis": 36632,
    "think?\"": 24139,
    "zealots,": 47685,
    "decisions?": 31319,
    "Idris": 28981,
    "sounds": 1036,
    "evolving.": 22991,
    "form.": 2304,
    "smallpox,": 14393,
    "Guardian": 12424,
    "ivory.": 36633,
    "bench.": 29862,
    "tourists.": 30076,
    "underbelly": 33778,
    "(\"What": 45918,
    "Anote": 45919,
    "criticizing": 20050,
    "DHA,": 48796,
    "dung": 6160,
    "bed,": 4578,
    "part?\"": 45920,
    "popular,": 15218,
    "sugar.": 13331,
    "tungsten,": 45922,
    "outdated": 14753,
    "not-for-profit": 26105,
    "phases.": 28982,
    "international,": 28983,
    "summertime": 41247,
    "theft": 24141,
    "penny": 16663,
    "transnational": 17808,
    "communicate,": 10105,
    "finding.": 42005,
    "Prego": 30994,
    "Svalbard": 45122,
    "Foster's": 45924,
    "absent": 15379,
    "uncle.": 24142,
    "net": 2961,
    "Hewlett": 45925,
    "excludes": 33860,
    "protest": 7455,
    "prevent.": 33861,
    "tried,": 14058,
    "persecuted": 41249,
    "deposit": 13731,
    "wagons": 45927,
    "questionnaire,": 45928,
    "betrays": 45929,
    "younger.": 22993,
    "erased.": 45930,
    "approximate": 20051,
    "Communications": 42115,
    "temple,": 22994,
    "stare.": 33862,
    "vibrates": 33863,
    "Knee,": 46043,
    "lie,": 13732,
    "left-handed,": 28509,
    "splendid": 17809,
    "gestures:": 45931,
    "warrior.\"": 45932,
    "schizophrenia": 13050,
    "eliminated.": 36634,
    "228": 45933,
    "hood,": 42822,
    "bury": 10713,
    "actual,": 24143,
    "bore": 17810,
    "Tommy.": 36635,
    "money,": 1289,
    "chromosomes": 12116,
    "historical.": 30996,
    "coats": 36636,
    "bombsight,": 36637,
    "regulating": 13387,
    "workaholic,": 45935,
    "failed,": 11825,
    "admired": 14060,
    "student.\"": 44374,
    "Director": 16664,
    "races": 15219,
    "continuum.": 21898,
    "lemon": 16665,
    "assigned": 8060,
    "skulls": 25608,
    "legislature": 45936,
    "educated.": 17811,
    "writing": 1030,
    "anymore.": 1878,
    "programmer": 14394,
    "pray.\"": 42007,
    "socialization.": 45937,
    "MIT's": 43595,
    "humankind,": 21013,
    "writhing": 45938,
    "Janine": 24144,
    "simplify": 11340,
    "vacation,": 36640,
    "containment.": 45939,
    "consequence?": 34476,
    "mechanisms,": 15158,
    "instruction,": 20052,
    "PlayStation": 46102,
    "\"No,": 1802,
    "fade": 11104,
    "useful": 1604,
    "Party": 11345,
    "closed,": 10824,
    "canopies,": 39172,
    "Goals": 9913,
    "cliffs": 17519,
    "intelligent": 2464,
    "verdict": 45905,
    "program\"": 49064,
    "duplicated": 30998,
    "celebrity": 9274,
    "Mandela": 6999,
    "limb.": 10881,
    "Magnetic": 45814,
    "subverting": 46131,
    "suppressed": 21014,
    "perfect.": 4653,
    "gates": 13388,
    "rumor": 19937,
    "second.": 2395,
    "neurosurgery,": 45942,
    "beating,": 36641,
    "prisoner.": 33866,
    "ace": 26782,
    "France": 5655,
    "fiddle": 25609,
    "compounds.": 20067,
    "enriching": 25610,
    "liked": 2339,
    "diffraction,": 46139,
    "Grail": 28985,
    "meanwhile,": 8818,
    "Harry": 8061,
    "two-dimensional": 9275,
    "workweek": 45943,
    "airborne": 22995,
    "bled.": 48906,
    "brand,": 10106,
    "constructed,": 21899,
    "finished": 2359,
    "Computers": 14824,
    "peace-keeping": 45944,
    "Operations": 14825,
    "agents": 5788,
    "show.": 3800,
    "investigations,": 45945,
    "station": 3690,
    "rumors": 42009,
    "said.\"": 45946,
    "beer.": 9914,
    "advising": 18492,
    "Frank:": 37896,
    "parcel": 33868,
    "vacation": 10266,
    "partition": 33869,
    "gangs.": 45125,
    "Stanley": 13052,
    "AO:": 9357,
    "insurgency": 21900,
    "form?": 19259,
    "crocodile,": 27074,
    "special,": 13389,
    "Robin": 17198,
    "having": 323,
    "backgrounds?": 45949,
    "built.": 4475,
    "Sidney": 27075,
    "bed": 2076,
    "denominators": 46177,
    "vase": 22996,
    "Delphi": 45950,
    "car-sharing.": 45951,
    "synaptic": 21015,
    "suspect,": 19260,
    "characters,": 10107,
    "hill.": 11347,
    "hearts": 5043,
    "odd": 4257,
    "Civic": 41255,
    "telegenic": 45952,
    "polished": 31000,
    "Sandrine": 45953,
    "Trail": 47440,
    "left-handed.": 41256,
    "volantor": 32542,
    "overtaken": 33872,
    "mines.": 14395,
    "monkey": 3727,
    "attributes.": 31429,
    "You'd": 4314,
    "direct,": 36642,
    "Williams.\"": 41257,
    "caffeine,": 35222,
    "science-fiction": 33873,
    "erectile": 28986,
    "wonderfully": 8690,
    "boats.": 18493,
    "humiliated.": 45955,
    "Ontario,": 45126,
    "wok": 36760,
    "350": 7000,
    "wide,": 10467,
    "active,": 11341,
    "\"Thinking": 45956,
    "standpoint.": 24145,
    "tropics,": 14827,
    "authentically": 36643,
    "uttered": 25485,
    "careers.": 22998,
    "compiled": 21017,
    "suggestions.": 27076,
    "grandson": 23951,
    "80s,": 19261,
    "turkey": 27077,
    "them.": 220,
    "end": 274,
    "Lego.": 28987,
    "curtain.": 27078,
    "R&D": 13053,
    "piano,": 14396,
    "Giant": 24146,
    "U.S.": 639,
    "lot;": 45957,
    "utilizing": 19820,
    "J.B.S.": 47441,
    "fighting.": 15681,
    "Neuroscience": 31003,
    "uneducated": 36644,
    "whom,": 24147,
    "few": 205,
    "15-year-olds": 41260,
    "KA:": 9273,
    "wi-fi,": 36645,
    "betting": 13054,
    "Palestinians": 16667,
    "orchestrated": 33853,
    "fused.": 36646,
    "ostracized": 36647,
    "Coast": 8819,
    "18,": 8198,
    "smash": 17254,
    "regroup,": 45959,
    "newsprint.": 45960,
    "elegant,": 21018,
    "\"Human": 47028,
    "Guy:": 36777,
    "HIV-infected.": 41263,
    "la,": 15682,
    "glider": 27079,
    "younger": 2932,
    "rejected.": 28988,
    "Sunni,": 45961,
    "\"Step": 46268,
    "attractive,": 15220,
    "collars": 25611,
    "percent,": 1712,
    "thy": 19380,
    "swipe": 28989,
    "Winehouse": 45166,
    "encompass": 25612,
    "plans,": 17200,
    "charities": 11826,
    "decision-making.": 20778,
    "went.": 11587,
    "Qatar,": 39598,
    "average.": 7093,
    "gathers": 21019,
    "self-organized": 28642,
    "justice,": 5831,
    "Whale": 28990,
    "beehive,": 45965,
    "knowledge": 1002,
    "happen.": 1045,
    "me": 79,
    "decision?": 36650,
    "Solomon": 28991,
    "repetitive": 16668,
    "autobiography": 41265,
    "life.\"": 6455,
    "building.\"": 27080,
    "Be": 3983,
    "fast.\"": 31004,
    "neutral.": 20630,
    "earlier": 1879,
    "chunk": 9276,
    "beholder.": 45966,
    "Malin": 41266,
    "innate": 12748,
    "multiplier": 41267,
    "Foreign": 14828,
    "major": 820,
    "dodo,": 45967,
    "ex": 36652,
    "grapple": 19258,
    "Fraser's": 41268,
    "Haiti,": 9920,
    "duty,": 36653,
    "culture:": 41269,
    "lens?": 45968,
    "tsunami": 8716,
    "elements.": 8062,
    "switching": 11588,
    "stadiums": 22393,
    "four-year-olds": 41271,
    "accelerating,": 24149,
    "nine.": 9105,
    "nose?": 45970,
    "jittery": 46327,
    "germs,": 21903,
    "future.\"": 19651,
    "exchanger": 41272,
    "Congressman": 36655,
    "host,": 24150,
    "muscle,": 11589,
    "Sophie": 45972,
    "135": 33877,
    "maintenance": 7404,
    "grateful.": 16150,
    "hambone": 41273,
    "perimeter": 21020,
    "Leads": 16107,
    "negative,": 9752,
    "lightweight": 18383,
    "norm": 13733,
    "passion.\"": 34795,
    "reference,": 17813,
    "story,\"": 36656,
    "Hungary.": 41274,
    "wallowing,": 45973,
    "hatch": 18880,
    "13,000": 19263,
    "According": 5821,
    "\"Miss": 36657,
    "race.\"": 41275,
    "communities,": 4140,
    "Cookie": 23000,
    "correctly?": 45975,
    "devil": 6759,
    "infrastructure,": 5041,
    "tropics.": 27081,
    "9:": 27082,
    "skyline,": 41276,
    "clocks,": 36658,
    "home:": 45976,
    "Boyle": 21904,
    "cheapest": 16952,
    "News'": 36659,
    "\"Sure,": 31005,
    "Broadway,": 22443,
    "scholars": 13390,
    "telephone.": 13055,
    "suburbs.": 27083,
    "cure,": 13734,
    "ecologically": 18496,
    "figs": 33881,
    "widgets": 36660,
    "fund,": 18497,
    "psychotherapy": 20057,
    "Newtonian": 14397,
    "perceived": 4723,
    "life!": 23954,
    "efficiency,": 16669,
    "sank,": 30992,
    "store.": 6573,
    "happen?\"": 13735,
    "dependence.": 36662,
    "intuition": 6578,
    "interfaces": 9915,
    "hubris": 27084,
    "happy.": 2351,
    "problem-solving.": 45123,
    "elite,": 20058,
    "dopamine.": 19264,
    "Able": 45977,
    "Edwin": 36663,
    "History.": 25614,
    "cut-off": 33882,
    "purse,": 33883,
    "nanny": 31006,
    "1990,": 7629,
    "eureka": 31007,
    "dude,": 23001,
    "ecologist,": 25229,
    "spectra?": 45979,
    "traffic": 2340,
    "CAD": 30635,
    "panel.": 17201,
    "sometimes.": 7630,
    "poverty?": 25615,
    "confiscate": 41277,
    "typing,": 25616,
    "Group.": 24407,
    "metaphor": 2834,
    "watercolor": 45130,
    "tenfold": 36664,
    "Quest": 31008,
    "Jamaica.": 45980,
    "officers": 10268,
    "shading": 24215,
    "PDF.": 27162,
    "humiliation.": 33857,
    "XL:": 11706,
    "awake,": 28994,
    "transformational.": 27163,
    "loaning": 36665,
    "voyages": 46430,
    "rebel": 16670,
    "bioluminescence,": 45982,
    "dictionaries": 13056,
    "bloodstream": 28995,
    "heterosexuals": 44377,
    "bars.": 16671,
    "demand,": 11590,
    "brilliantly": 17814,
    "California": 3129,
    "Novak,": 49323,
    "seas?": 45984,
    "prostitutes": 15683,
    "median": 17202,
    "Faizan": 45985,
    "pricey": 45986,
    "perpendicular": 36666,
    "experimenter": 15815,
    "Herbie": 18499,
    "tunnel": 7631,
    "wife,": 4019,
    "enlightenment.": 24151,
    "marshmallow": 24408,
    "Iran?": 33885,
    "\"What?": 19265,
    "newborn.": 36873,
    "dismissed": 17815,
    "barrel.": 17816,
    "ancient": 1650,
    "terminally": 31010,
    "tiger": 12423,
    "laughs,": 21905,
    "sent,": 33886,
    "mask.": 25617,
    "happy,": 2790,
    "authoritative": 33887,
    "terribly.": 45989,
    "luxury": 5981,
    "Yay!": 28996,
    "heart,": 3047,
    "seamless": 28997,
    "primes,": 36667,
    "other;": 23002,
    "traveled,": 41278,
    "Who's": 6317,
    "sleep?\"": 36668,
    "smoothly,": 45993,
    "approved,": 19266,
    "absolute,": 17203,
    "activation": 13391,
    "costing": 11741,
    "Tasers": 48496,
    "Jazz": 41246,
    "numerous": 6763,
    "Y": 9916,
    "telephones.": 33889,
    "falls,": 18501,
    "politician,": 15221,
    "Shadi": 17554,
    "BlackBerry": 49702,
    "student,": 4615,
    "Collider": 16672,
    "HIV.": 6088,
    "precarious": 45996,
    "Rumi": 45997,
    "trader,": 41279,
    "centenarians": 45998,
    "stimulate,": 45999,
    "soccer": 8319,
    "represent": 1835,
    "fun?": 17817,
    "suppose.": 31012,
    "begins,": 21906,
    "fishing,": 17204,
    "carnivorous": 36669,
    "yourself?": 24140,
    "role-play": 33890,
    "aura.": 46000,
    "entrance,": 21907,
    "intersections,": 24152,
    "Star": 9421,
    "protective.": 41280,
    "offend": 25618,
    "Julian,": 38846,
    "relationships": 2124,
    "counterintuitive.": 28998,
    "bribe,": 25619,
    "dynamite": 46529,
    "Rodney": 33891,
    "why:": 21021,
    "Vincent": 37377,
    "Braun": 36670,
    "California.": 4415,
    "legs": 1911,
    "grams": 19268,
    "cells,": 1642,
    "hyper-connected": 44444,
    "Christ.": 20060,
    "providers": 18502,
    "conviction": 18503,
    "choruses": 49015,
    "mastodon": 46003,
    "utility,": 41281,
    "drives.": 36671,
    "IKEA,": 46004,
    "mud.": 36672,
    "tales,": 28999,
    "labs": 8320,
    "Cameron's": 36673,
    "intense,": 16855,
    "Johannesburg": 36674,
    "abused.": 29000,
    "minute.": 3130,
    "gland": 24233,
    "values,": 5300,
    "What?": 8063,
    "convoluted": 31014,
    "observer's": 43604,
    "loggers.": 46005,
    "design.": 1847,
    "bellwether": 29002,
    "wingsuit": 27181,
    "Lady\"": 41285,
    "closer": 1701,
    "gentlemen:": 47415,
    "threshold": 7094,
    "insisting": 23003,
    "starches.": 46569,
    "infections": 9582,
    "Motion": 24642,
    "repercussions.": 41287,
    "programming.": 18548,
    "well": 326,
    "one:": 3745,
    "Sudhir,": 24153,
    "TED!\"": 46008,
    "Hollywood": 4037,
    "shareholders'": 46009,
    "math,": 5523,
    "bands,": 33892,
    "Paulo": 20061,
    "well-intentioned": 17818,
    "carport.": 46011,
    "precise,": 18071,
    "drones.": 20062,
    "cartooning.": 36676,
    "is.": 547,
    "Ahmedabad.": 36677,
    "generosity,": 28388,
    "Masa": 27086,
    "inherent": 7267,
    "Sill,": 46012,
    "LOLcats,": 46739,
    "incompatible": 18504,
    "flatten": 21908,
    "favela": 18505,
    "evenly": 23004,
    "overlooked.": 34512,
    "diarrhea": 14398,
    "honor": 2933,
    "prison": 2241,
    "polygamy": 46013,
    "Leap": 31015,
    "protected": 3126,
    "It's,": 15222,
    "off!": 24154,
    "analytics": 13757,
    "passion": 2503,
    "80,000": 9759,
    "transport.": 15223,
    "psychiatrists": 23005,
    "creating": 795,
    "Baghdad,": 36678,
    "Traffic": 24242,
    "lung": 3451,
    "unfortunately": 4876,
    "successfully,": 22912,
    "crew,": 23006,
    "literary": 9114,
    "tofu,": 46015,
    "Artic": 41290,
    "developing,": 14419,
    "scratching": 14063,
    "jumbo": 27088,
    "drogue": 20064,
    "word?": 25621,
    "crop,": 45923,
    "motives.": 48922,
    "salty": 33894,
    "third-side": 41291,
    "Voyager": 11592,
    "diagnosis,": 14830,
    "myself.": 1999,
    "grander": 25622,
    "iron,": 14831,
    "eardrum": 36681,
    "reproduction.": 15684,
    "Zealand.": 18749,
    "Thomas.": 27197,
    "terms.": 6760,
    "theme:": 29004,
    "interpenetrate": 46628,
    "\"An": 18506,
    "50": 516,
    "eternal": 8691,
    "Fresh": 27090,
    "insecure,": 25623,
    "prescription.": 31017,
    "mosquito,": 27091,
    "gone?": 17205,
    "finance.": 13760,
    "nests": 13392,
    "rapist.": 47454,
    "Delhi,": 10882,
    "favorites": 12421,
    "Valencia.": 46022,
    "newspaper": 3323,
    "mess": 4962,
    "sting,": 46023,
    "with.": 1197,
    "presented,": 46024,
    "dot": 3912,
    "distress,": 24155,
    "Okinawa": 46650,
    "insights,": 29005,
    "His": 1324,
    "workplaces": 43605,
    "unbeknownst": 27092,
    "rising,": 25624,
    "spending": 1634,
    "seating": 29007,
    "IMF.": 46026,
    "term": 2213,
    "bald": 21909,
    "7,500": 21910,
    "exaggerating": 36682,
    "Whitopia.": 35058,
    "fixing": 8322,
    "pesticide": 16109,
    "hell.\"": 35471,
    "Designers": 21911,
    "am": 348,
    "silly.": 19269,
    "Prime": 8442,
    "injuring": 36683,
    "Route,": 46027,
    "Pleurobot.": 35530,
    "discover?": 36684,
    "\"Lickih": 37597,
    "thriving": 13228,
    "planar": 41293,
    "States;": 41261,
    "growing?": 29008,
    "participating,": 46682,
    "Remember": 4235,
    "herself": 4838,
    "nanotube,": 45926,
    "conservationist": 46028,
    "ELAM.": 46029,
    "spine.": 23007,
    "composites,": 46030,
    "divided.": 36685,
    "C.O.s.": 36686,
    "known.": 7829,
    "beak": 33897,
    "Regina,": 46031,
    "allies,": 17206,
    "it'd": 10883,
    "Life's": 48924,
    "remarked": 36688,
    "Form": 25625,
    "Daniel,": 25626,
    "foresaw": 25627,
    "Centella": 25984,
    "inevitability": 25628,
    "DK:": 14832,
    "Republic,\"": 46034,
    "traits,": 20065,
    "workers'": 29010,
    "Mandarin.": 41295,
    "living.": 3779,
    "coated": 15685,
    "Hung": 46036,
    "Leymah": 20215,
    "lie": 2791,
    "loves": 4835,
    "overseas,": 18507,
    "Fields": 17207,
    "off-axis": 46037,
    "grandchildren,": 9753,
    "Alabama,": 21912,
    "Christine": 41297,
    "toilet,": 10468,
    "representations,": 36690,
    "corporations,": 13736,
    "Woods": 23008,
    "Bubble": 31018,
    "U.K.": 2434,
    "I?\"": 33898,
    "backpack": 13058,
    "bands": 15224,
    "leisure,": 46038,
    "Anagnorisis": 46039,
    "experience?": 14064,
    "hand.\"": 27093,
    "driving.": 17821,
    "rocks.": 21913,
    "paintings": 4724,
    "leads,": 29012,
    "instructional": 21914,
    "MBI.": 46040,
    "electronics": 5133,
    "diversified": 41299,
    "hijab": 31216,
    "kits": 25629,
    "stern": 46041,
    "floating": 3192,
    "left-handed": 23064,
    "redesign": 8443,
    "doom": 21915,
    "printing.": 11849,
    "cow.": 16842,
    "allegations": 45731,
    "deciphered": 41300,
    "farmers.": 12118,
    "Alexander's": 33899,
    "prime-time": 27094,
    "Blog": 41301,
    "grape": 24157,
    "eradicate": 8559,
    "microscopes.": 31020,
    "therapists": 24063,
    "hello.": 33864,
    "music)": 29013,
    "specifically": 2606,
    "Mrs.": 10885,
    "Heather,": 46048,
    "Roger": 9106,
    "ceiling": 6089,
    "Feynman,": 33900,
    "thrive,": 21916,
    "dodo.": 41303,
    "stream,": 10886,
    "eco-friendly": 22071,
    "fountain.": 33901,
    "Philharmonic": 25630,
    "skaters": 31021,
    "Godzilla": 41304,
    "done.": 1269,
    "rules.": 3671,
    "asteroids,": 27095,
    "Republican.": 47460,
    "mock-up": 46052,
    "long-distance": 15225,
    "special?\"": 46053,
    "disconcerting.": 46054,
    "sage": 25631,
    "babes,": 48769,
    "UNESCO,": 36692,
    "Peers,": 24158,
    "Zambian": 46055,
    "exist": 2048,
    "Laura": 27096,
    "captains,": 46056,
    "self-driving": 10469,
    "ask:": 8820,
    "disposal.": 31022,
    "hospitality,": 41305,
    "achieved,": 24159,
    "follow.": 6524,
    "Ryan": 17822,
    "producer": 11105,
    "love,": 2019,
    "Middle": 1568,
    "euthanize": 46811,
    "Wall.": 29014,
    "lagging": 44180,
    "plasticity.": 41306,
    "melon": 31023,
    "episode.": 41307,
    "horrendous,": 46816,
    "harvested,": 41308,
    "put:": 46058,
    "bottom": 991,
    "outcomes.": 8570,
    "magazine?": 36693,
    "crutches.": 41310,
    "keyboard?": 46059,
    "big.\"": 27097,
    "fascism": 33902,
    "already": 393,
    "successor.": 46060,
    "significance,": 29015,
    "nearing": 27098,
    "theatric": 46061,
    "diplomat.\"": 41311,
    "Luke": 21917,
    "insult,": 46830,
    "primal": 14834,
    "statesman": 36694,
    "L": 33903,
    "quotes": 11188,
    "tarry": 46062,
    "Fighting": 39575,
    "inspect": 25632,
    "exploration": 4616,
    "Shreddies.": 46063,
    "genomes,": 18509,
    "agriculture": 4159,
    "inspire,": 41312,
    "Audio": 25633,
    "worse,": 3495,
    "panel,": 11593,
    "Hendrix,": 46064,
    "tombstone": 21919,
    "grandiose": 31025,
    "Jane": 8560,
    "military.": 18510,
    "analogies": 17823,
    "Daphne,": 36697,
    "sort,": 24161,
    "way.": 421,
    "stunning": 19271,
    "sweet": 4579,
    "pick": 918,
    "priori": 33347,
    "outworn": 47880,
    "quarter.": 31257,
    "shout.": 33906,
    "healthy.\"": 46975,
    "widow.": 41313,
    "explanation:": 46870,
    "irritable,": 49167,
    "critique": 29016,
    "per-capita": 46068,
    "Dust": 41250,
    "look-alike": 40449,
    "marathon": 9917,
    "ET": 46069,
    "moms": 10335,
    "Women's": 10269,
    "recovery?": 41315,
    "cinema": 11106,
    "Picchu": 46070,
    "Weathers,": 46071,
    "freaks": 18512,
    "beings:": 27099,
    "wandering": 7004,
    "figured": 1732,
    "Mir": 27447,
    "Malaysia.": 44659,
    "involuntary.": 41316,
    "highest": 1921,
    "won't,": 23009,
    "revolutions.": 27100,
    "mainstream,": 37099,
    "Seawater": 33908,
    "supermassive": 11342,
    "tender": 17208,
    "organism": 4281,
    "flip": 3644,
    "behavior": 1104,
    "springtime": 36699,
    "CERN": 19272,
    "Corruption": 31267,
    "losing,": 33909,
    "Try": 6761,
    "built?": 41318,
    "high-resolution,": 31270,
    "hitchhiking": 36700,
    "achieve": 1470,
    "Criminal": 23010,
    "seeing": 583,
    "theoretically": 23011,
    "re-operated": 46918,
    "amazement": 31028,
    "Aspen,": 41320,
    "active?": 46078,
    "ignites": 36701,
    "phone": 906,
    "overeating": 46923,
    "career,": 4580,
    "however.": 29017,
    "frown,": 46928,
    "emotion,\"": 46079,
    "Tehran": 19273,
    "go?": 5446,
    "Torture": 46080,
    "Doug": 9918,
    "sample.": 14065,
    "temperatures.": 17824,
    "crying": 5218,
    "user": 2946,
    "Aging": 23012,
    "artery.": 33911,
    "sciences.": 12750,
    "combine": 2780,
    "pies,": 24162,
    "preemptive": 37133,
    "started.": 3846,
    "everyone": 602,
    "Sony": 11594,
    "Microbiome": 36703,
    "internationally": 23013,
    "\"when": 36704,
    "back.\"": 12751,
    "zero-sum": 12119,
    "innovating,": 41323,
    "Now": 156,
    "in:": 20157,
    "Marx.": 37141,
    "call.\"": 36705,
    "biomes": 41325,
    "unscrambling": 46083,
    "Diarrhea": 46084,
    "degrees,": 7005,
    "skies": 11107,
    "easily,": 10470,
    "hoop": 27101,
    "worship": 10471,
    "commercialize": 38851,
    "threatens": 12425,
    "civilization-state.": 33912,
    "son.": 6161,
    "hurt": 3299,
    "decentralized": 14835,
    "dissection": 27410,
    "inflation": 12752,
    "cash": 4683,
    "d'Alene,": 46088,
    "angular": 17825,
    "buffer,": 41327,
    "suck.": 20159,
    "dual": 25635,
    "volcanoes,": 41328,
    "depict": 23014,
    "relations.": 11343,
    "Wilde": 46089,
    "dissolves": 24163,
    "eight-year-olds": 33913,
    "90s,": 21023,
    "boomers,": 31030,
    "handcuffed": 33914,
    "pushes": 9919,
    "too": 280,
    "programs": 1773,
    "Act.": 12753,
    "Essex": 25076,
    "fortunate.": 24164,
    "death": 933,
    "cops.": 37155,
    "frameworks,": 46091,
    "conductor,": 41330,
    "transcripts": 24165,
    "pain?": 33917,
    "belief:": 46092,
    "exclamation": 24166,
    "effectiveness": 13059,
    "optimal.": 46093,
    "variables.": 33918,
    "Raleigh": 36707,
    "killings.": 44697,
    "hardwood": 33919,
    "poo,": 46095,
    "requirements.": 36708,
    "earthquake,": 13393,
    "nest": 4446,
    "Statistical": 41331,
    "clever.": 17826,
    "work's": 36709,
    "\"paroxetine\"": 41333,
    "boyfriend,": 23015,
    "sped": 13739,
    "biofuels.": 18523,
    "Why?": 1741,
    "feasibility.": 36710,
    "sentence": 3512,
    "touring": 21024,
    "village,": 3407,
    "yearning": 15226,
    "Arnold,": 36711,
    "newspaper,": 8444,
    "drumming": 36712,
    "chanting,": 44384,
    "baited": 41334,
    "color?": 36713,
    "KBS:": 29020,
    "Camel": 46099,
    "courtyards": 32703,
    "ghost": 10109,
    "idiots.": 31032,
    "Charlton": 46100,
    "twists": 15227,
    "congresswoman": 46101,
    "eastern": 6456,
    "estuaries": 49066,
    "Work": 16674,
    "bollocks.": 46104,
    "kiosk": 27103,
    "deafness": 33920,
    "Gabby,": 15175,
    "holistically": 36714,
    "survivors,": 29021,
    "\"Bejeweled.\"": 46106,
    "Today's": 11344,
    "Jungle": 36715,
    "memories?": 33921,
    "escorted": 33922,
    "requires": 2158,
    "photo": 2305,
    "bigger?": 44535,
    "tumbling": 21025,
    "mercury": 29022,
    "erupt": 31033,
    "Cambodia": 18513,
    "know.": 682,
    "curriculum": 6162,
    "devastation": 19504,
    "Lincoln,": 40717,
    "declassify": 45940,
    "protect.": 29023,
    "see:": 13060,
    "fields.": 6525,
    "1984": 16110,
    "technology's": 12022,
    "Christianity,": 24167,
    "pressures": 10681,
    "coasts": 47155,
    "vastness": 17197,
    "endurance,": 29024,
    "twitch": 27104,
    "cowards.": 31035,
    "access": 745,
    "Server:": 31037,
    "planes,": 16675,
    "coherent,": 46111,
    "sculptors": 44385,
    "user.": 25636,
    "canned": 21922,
    "effort.": 6061,
    "instrument?": 42833,
    "certainty.": 21923,
    "palms,": 27106,
    "mechanization": 41336,
    "pole": 7632,
    "safely": 6583,
    "feats": 24168,
    "degree,": 8692,
    "detectors": 13061,
    "cloudy": 14836,
    "climate-change": 46112,
    "opponent": 18882,
    "Philadelphia,": 12120,
    "distributive": 46114,
    "artists": 2378,
    "factories.": 24169,
    "sons": 10270,
    "learned?": 22050,
    "curves.": 16111,
    "inform": 8445,
    "momentarily": 31038,
    "Most": 977,
    "approaches": 6219,
    "sneakers?": 46115,
    "art.": 2419,
    "render": 11384,
    "mind-blowing.": 31039,
    "hummed": 46116,
    "happens": 424,
    "transcendence": 37746,
    "squeamish": 46117,
    "Ferdinand": 41337,
    "infant,": 36716,
    "talk?": 17827,
    "disruptive": 8064,
    "Ida": 46118,
    "autism?": 24170,
    "haystack": 41338,
    "krump": 36717,
    "downtown,": 15228,
    "\"Search": 46120,
    "completes": 27276,
    "country": 447,
    "mutates.": 31323,
    "otherness": 30997,
    "capacities,": 27107,
    "Shah,": 41339,
    "Germany.": 7537,
    "suspects": 18514,
    "rapid-transport": 36718,
    "surf": 13062,
    "evaporated.": 49721,
    "conformity.": 46123,
    "340,000": 46124,
    "message?": 37220,
    "misinformation,": 36719,
    "novelty": 14837,
    "York:": 33923,
    "awe.": 31041,
    "Euan": 46126,
    "miserable": 8693,
    "spell": 7538,
    "7,000": 8446,
    "tangent": 41340,
    "security": 1365,
    "Rainforest.": 46128,
    "information,": 1336,
    "infinity,": 31042,
    "exponentially": 13063,
    "G.": 28011,
    "Best": 10110,
    "complication,": 46130,
    "contented": 36721,
    "learnt": 27109,
    "mainframe": 16105,
    "certainly.": 41342,
    "\"It": 3059,
    "grandma": 27110,
    "universal,": 15229,
    "specialty": 21027,
    "cones": 41343,
    "headed.": 27111,
    "shoreline": 21924,
    "decisions.": 4038,
    "troublemaker": 29026,
    "Popular": 23017,
    "bats,": 16112,
    "automation.": 46132,
    "anchor,": 46133,
    "pennies": 31044,
    "interviewer": 36722,
    "manual": 7360,
    "puffer": 41344,
    "Guttenberg": 31045,
    "worships": 36723,
    "Bergen": 31641,
    "Little": 5087,
    "in?": 6032,
    "Qatar": 17273,
    "eradicated": 11828,
    "entrance": 9423,
    "treadmill,": 24171,
    "hemisphere": 11829,
    "remembers,": 46134,
    "incidence": 13064,
    "Pathfinder.": 46135,
    "telecoms": 27112,
    "Poor's,": 47469,
    "Growth": 18597,
    "ice": 1081,
    "big-box": 46136,
    "zebras,": 46960,
    "victims,": 8561,
    "mysteries": 10472,
    "mammal,": 17828,
    "kitsch,": 47042,
    "[in]": 29027,
    "hits": 3226,
    "philosophers": 10771,
    "China,": 1810,
    "Uganda": 6699,
    "retina.": 25638,
    "otherwise.": 9107,
    "sooty": 41346,
    "milliseconds,": 27113,
    "gas,": 6584,
    "schooling": 12842,
    "numbers;": 36724,
    "living": 357,
    "barber": 26111,
    "fitted": 13229,
    "imitated.": 36725,
    "Um": 41347,
    "current,": 25640,
    "Frideric": 41348,
    "stations.": 7844,
    "Lotus": 49931,
    "Warner": 15230,
    "accent": 16676,
    "throats": 36726,
    "simplicity": 6033,
    "file": 6163,
    "screamed": 25641,
    "fauna,": 31349,
    "Tennessee.": 24172,
    "English": 1127,
    "orbit,": 17812,
    "fortifications": 46143,
    "feminist": 7252,
    "Sethi:": 49834,
    "Park,": 9108,
    "crumpled": 41350,
    "America,": 1448,
    "seller": 29029,
    "geospatial": 33925,
    "upwards.": 31047,
    "airport.": 16571,
    "Jump": 36727,
    "uprooted": 36728,
    "in-group,": 36729,
    "propagated": 46144,
    "governmental": 16113,
    "missed,": 25642,
    "attorney,": 37280,
    "merchants": 33926,
    "Europa": 20068,
    "Fold": 36730,
    "confuse": 12121,
    "non-intelligent": 46146,
    "unconsciously": 26741,
    "asthmatic": 18515,
    "attacks,": 7830,
    "revolving": 20069,
    "beating.": 20070,
    "romanticize": 27115,
    "reassuring.": 46147,
    "excrete": 46522,
    "journalist,": 7936,
    "sticky,": 47201,
    "national,": 46148,
    "retrieve": 18516,
    "overstated.": 36731,
    "quarters,": 31049,
    "stamp,": 33867,
    "(Audio:": 25643,
    "housewives": 36732,
    "piss,": 46149,
    "ferocious": 21028,
    "side.\"": 25644,
    "all-you-can-eat": 46150,
    "investment?": 41352,
    "texts,": 15687,
    "Brown.": 29030,
    "phenomenal": 8562,
    "landmine,": 41353,
    "pejorative": 46151,
    "C-section.": 36733,
    "Bass,": 46152,
    "torch.": 46153,
    "strive": 11346,
    "tight-knit": 31050,
    "seated": 19632,
    "should,": 8852,
    "2010:": 36734,
    "snail": 19277,
    "words.": 3072,
    "Near": 21029,
    "industrial,": 42024,
    "Therapeutics.": 41354,
    "validation": 30999,
    "humans.\"": 36735,
    "Lama.": 23018,
    "SK:": 13065,
    "bachelors": 41355,
    "Leader,": 37310,
    "therapies,": 16212,
    "repaired": 25645,
    "profitable.": 21030,
    "measuring,": 23553,
    "he,": 12123,
    "voice:": 41357,
    "node": 10473,
    "relationship": 890,
    "crises,": 21927,
    "outset,": 27116,
    "Wolfgang": 24373,
    "cheaply,": 27117,
    "origin,": 20071,
    "multiply": 7268,
    "Patrick": 18517,
    "vocalizing.": 41358,
    "Mostly": 16677,
    "mesh": 7831,
    "shoreline,": 33928,
    "adversarial": 41359,
    "primary": 2360,
    "melodies": 27338,
    "Official": 33929,
    "drilled": 23019,
    "Dimitri": 24175,
    "(Sound": 29031,
    "standing": 1105,
    "Rock": 29032,
    "crusts": 33930,
    "modems": 46159,
    "qua": 47319,
    "poem?": 36737,
    "incidentally,": 11595,
    "fully": 1541,
    "kiss.": 29033,
    "P": 23020,
    "nun": 46160,
    "Obama": 3888,
    "Chester,": 46161,
    "March,": 16114,
    "UAVs.": 39819,
    "1600s": 36739,
    "enhancement": 33931,
    "diet-and-exercise": 46162,
    "inject": 8065,
    "containers.": 27118,
    "political": 656,
    "requirement,": 41371,
    "players.)": 46163,
    "month-olds": 36740,
    "unfinished": 15291,
    "Boomers,": 45283,
    "Bang,": 11596,
    "resentment": 47475,
    "Manitoba,": 46166,
    "guys:": 36741,
    "contested,": 41363,
    "Andromeda": 45947,
    "navigation,": 46167,
    "lucrative": 19278,
    "leadership?": 33932,
    "fast": 1284,
    "definitions": 13066,
    "websites,": 14839,
    "solid,": 12611,
    "marching": 15231,
    "high-risk": 24176,
    "Apache": 31051,
    "demonstrated,": 41365,
    "nude": 31786,
    "silver": 5544,
    "peak,": 14066,
    "Ground": 10682,
    "meantime": 31401,
    "How,": 24384,
    "ultrasonic": 46171,
    "tons.": 10683,
    "projectile": 41366,
    "biotic": 41367,
    "clinician,": 31052,
    "Yin": 36742,
    "existed": 4282,
    "efficacy": 16115,
    "introduced.": 25647,
    "love's": 27119,
    "recently,": 2324,
    "cohere,": 45948,
    "mouse": 2286,
    "Ninth": 27120,
    "forbidden,": 41368,
    "degrees.": 6670,
    "98": 8821,
    "Encouraging": 47375,
    "complain": 8519,
    "shareholder": 36744,
    "monstrous": 24395,
    "mentions,": 46173,
    "engine": 2859,
    "anti-apartheid": 46174,
    "sustained": 9277,
    "PDFs": 47385,
    "and\"": 25420,
    "taxpayer.": 45105,
    "youthful": 27348,
    "presumably": 14067,
    "loaned": 46176,
    "be": 29,
    "Tower": 12930,
    "worn": 10888,
    "reason.": 5042,
    "stem": 1664,
    "DARPA.": 41370,
    "Organization": 7893,
    "diagram": 4912,
    "pumps": 10684,
    "Hancock": 36746,
    "claims.": 16666,
    "drop": 1552,
    "radicalization,": 45141,
    "microscope.": 8387,
    "breasts,": 20072,
    "jellyfish": 10271,
    "jug": 41372,
    "Kalenjin": 33933,
    "block": 2379,
    "worse.": 3537,
    "addiction,": 18518,
    "reused": 25648,
    "context": 1789,
    "League": 13395,
    "thylacines": 18519,
    "(Piano": 24177,
    "donor,": 36747,
    "for?\"": 11597,
    "millimeters.": 41373,
    "later;": 36748,
    "monumental.": 46179,
    "Kim.": 46180,
    "TOMS": 46181,
    "would": 65,
    "clearance.": 37364,
    "pint": 41374,
    "him": 282,
    "phoned": 20364,
    "capricious.": 46183,
    "conventional": 2976,
    "beans": 21764,
    "declining.": 27121,
    "waste.": 5721,
    "bless": 12754,
    "discrete": 12426,
    "specializing": 27356,
    "funded,": 29034,
    "rock.": 7937,
    "Cameras": 46186,
    "Sao": 16116,
    "1976,": 21016,
    "thirty": 29035,
    "5th": 36750,
    "engaging": 3408,
    "beggar": 46187,
    "wiped": 7361,
    "aurochs": 31053,
    "neurosurgeon,": 48710,
    "Emory": 41375,
    "doctor?": 47450,
    "jeopardize": 41961,
    "vintage": 29036,
    "part-to-whole": 46188,
    "photosynthesis.": 41376,
    "four-square-block": 48939,
    "greens.": 49075,
    "\"When": 4097,
    "miles": 825,
    "output": 5722,
    "techniques,": 12124,
    "anthem": 36751,
    "ups": 17410,
    "Three,": 13396,
    "millionaires.": 41378,
    "extends": 11109,
    "pivotal": 17210,
    "cohorts": 36752,
    "launches": 16117,
    "Sartre": 46191,
    "Katya,": 46192,
    "humility.": 15689,
    "1983.": 19279,
    "Did": 1880,
    "contacted": 13563,
    "curators": 29037,
    "balcony.": 27122,
    "Calais,": 40111,
    "squares,": 21929,
    "titles,": 25650,
    "dangers,": 27365,
    "publicized": 46194,
    "J&J": 46195,
    "prayed": 27123,
    "78.": 36753,
    "righting": 27366,
    "filtered": 17829,
    "Sue's": 46197,
    "40-": 46198,
    "gyrus.": 20073,
    "11th": 14068,
    "energy.": 1711,
    "Bonobos": 25653,
    "fingerprint,": 31055,
    "defecation,": 31056,
    "webpage.": 47498,
    "pest": 19166,
    "upload": 10272,
    "debates": 17211,
    "professions": 18050,
    "Kathmandu,": 41380,
    "Bacon": 41381,
    "hack": 9754,
    "constraint,": 29038,
    "legitimate,": 23021,
    "overcoming": 15232,
    "self-care": 46199,
    "Num": 46957,
    "double.": 46200,
    "bill": 6092,
    "paths": 8965,
    "same": 148,
    "centralized": 12427,
    "spike.": 46201,
    "higher-quality": 47479,
    "generations?": 33936,
    "Rag": 24178,
    "ELAM's": 32421,
    "virtual,": 29039,
    "people": 46,
    "\"Hey,": 2409,
    "besides,": 16118,
    "CEO.": 46202,
    "model?": 19379,
    "heck": 10111,
    "Really.": 18520,
    "silliest": 46203,
    "organ": 3606,
    "orchard": 43633,
    "apprehension": 46204,
    "coral": 2613,
    "counts,": 20074,
    "yours?": 24420,
    "slits": 36755,
    "org": 25655,
    "consult": 18632,
    "\"Inconvenient": 31436,
    "intellectual.": 36757,
    "rides,": 36758,
    "flexible,": 12755,
    "exasperation": 46206,
    "fingertips": 19280,
    "Explorers": 47544,
    "transmission,": 16119,
    "screen.": 3300,
    "belies": 46207,
    "hurry": 17830,
    "competing": 5447,
    "withdraw": 23023,
    "Exchange,": 46208,
    "Disneyland.": 41382,
    "crocodile.": 33938,
    "Making": 15233,
    "desertification,": 24179,
    "nucleus.": 33939,
    "raised,": 41383,
    "murder": 7269,
    "heat": 1774,
    "aspirate": 41384,
    "spectator": 33940,
    "stealth": 17212,
    "bits.": 14069,
    "stool": 21031,
    "greatly": 8054,
    "wounds.": 36759,
    "Gallup": 25412,
    "cast,": 25656,
    "driver.\"": 46209,
    "access.": 11110,
    "syringe": 18521,
    "calving": 15595,
    "sanitation": 11111,
    "retreats": 41385,
    "shape": 1089,
    "macaroni": 37423,
    "Mecca": 46210,
    "As": 333,
    "coworkers,": 46211,
    "geeky": 24180,
    "HIV": 1742,
    "formula,": 24181,
    "denial.": 18522,
    "Huli": 24428,
    "handcuffed,": 41386,
    "centigrade.": 25657,
    "Automatic": 31476,
    "fraudulent.": 37431,
    "antipsychotic": 37432,
    "taint": 46213,
    "rural": 2200,
    "plus,": 31058,
    "enabled": 4955,
    "portrait.": 41387,
    "Jamii": 48572,
    "laugh.": 9657,
    "traffic.": 9584,
    "GL:": 40462,
    "scrotum,": 36761,
    "cognition,": 14401,
    "equivalent": 2110,
    "\"Stop": 23024,
    "permeated": 33943,
    "drivers,": 20075,
    "servers,": 41388,
    "honing": 46219,
    "TG:": 21033,
    "course?": 36762,
    "design's": 21930,
    "truth": 1323,
    "Hippocrates,": 33944,
    "Oregon.": 17213,
    "settling": 15307,
    "fluently,": 47601,
    "Living": 12125,
    "boundary": 7362,
    "shut": 3073,
    "bulletin": 46220,
    "Bangs": 42120,
    "unacceptable,": 25658,
    "escalate": 36763,
    "narrowing": 31437,
    "formula.": 25659,
    "hopeful": 7833,
    "finally:": 46221,
    "aids,": 31060,
    "mom": 1859,
    "destroy": 3473,
    "Tom,": 29041,
    "inventor,": 23204,
    "haven": 24182,
    "staggering": 8563,
    "Cuban": 12126,
    "sashimi": 46222,
    "oneness,": 37389,
    "Pat.": 31061,
    "Thought": 29042,
    "He": 167,
    "Problem": 31062,
    "eradicated.": 31063,
    "fantastically": 27400,
    "thought": 234,
    "troubling": 21034,
    "waving,": 46223,
    "regulation,": 24183,
    "within.": 9896,
    "cake,": 15234,
    "Scotland.": 28016,
    "wrongly": 46224,
    "camp.": 7834,
    "competitors,": 20076,
    "wee": 37391,
    "buddies": 41390,
    "lapse": 31064,
    "Environment": 18640,
    "perspective.": 3823,
    "hear": 472,
    "invited.": 41392,
    "Who": 1199,
    "cosmetic": 16120,
    "news": 732,
    "extra.": 41393,
    "1910": 46226,
    "lush": 41394,
    "favelas,": 35505,
    "pulled": 2465,
    "complacent": 46228,
    "pup,": 37840,
    "droplet,": 38280,
    "swimming": 3285,
    "alpine": 31065,
    "shockingly": 31501,
    "Hal": 27124,
    "Protestant": 20077,
    "aggregation": 41395,
    "execute,": 41396,
    "lancet": 29044,
    "dysfunctional": 13397,
    "obviousness": 37480,
    "Braddock": 37465,
    "weekends.": 33945,
    "pollen,": 12428,
    "distractions.": 44183,
    "individually": 9608,
    "Heinrich": 46230,
    "welfare,": 46231,
    "chemicals.": 9109,
    "reason": 396,
    "pressurized": 38750,
    "tray,": 41398,
    "fur": 22121,
    "bailout": 25661,
    "Davi": 49275,
    "unacceptable": 14402,
    "spilling": 27125,
    "Egypt": 5600,
    "Shenzhen,": 41399,
    "attitudes,": 20078,
    "content.": 4315,
    "globalized,": 29046,
    "Spain": 9921,
    "26-year-old": 36764,
    "unmediated": 46237,
    "songs": 4349,
    "growing": 758,
    "Father": 15235,
    "integration.": 24184,
    "infuriated": 41400,
    "insisted": 11348,
    "stance": 18524,
    "conclusions,": 46238,
    "seafarers": 33947,
    "polarizing": 31067,
    "Shut": 25662,
    "weaponry": 36765,
    "coke": 29047,
    "Monterey": 9696,
    "lasted": 8694,
    "attraction": 13740,
    "[was]": 27126,
    "tapestries.": 36767,
    "MBA": 14840,
    "capable": 1955,
    "salvaged": 43615,
    "uncertain,": 31068,
    "80s.": 29048,
    "\"Philippe,": 47721,
    "Program.": 46240,
    "marsupial.": 48175,
    "essentially,": 5770,
    "bricks.": 27127,
    "calm": 6307,
    "off;": 29049,
    "ICU": 24185,
    "Us.": 46241,
    "well?\"": 41404,
    "Exo": 41405,
    "pops,": 17215,
    "Map,": 21933,
    "pumps,": 25663,
    "responsive.": 31524,
    "granite": 46243,
    "self-sufficient.": 36768,
    "levels:": 36769,
    "Merce": 46244,
    "situation,": 3351,
    "messaging.": 41406,
    "submissive": 31069,
    "challenged.": 26113,
    "pursued": 15691,
    "Yet,": 5931,
    "Denver:": 46245,
    "Therefore,": 9650,
    "cliff": 11390,
    "Googled": 22803,
    "dissatisfied": 31528,
    "length.": 11830,
    "discussion,": 17833,
    "dependence": 9278,
    "plunged": 17314,
    "aesthetic,": 27431,
    "males,": 20079,
    "killer": 4249,
    "Hmm.": 20080,
    "aspire": 13067,
    "evolutionary": 2369,
    "recharge": 21934,
    "mythology.": 25664,
    "side?": 20219,
    "OPEC,": 36770,
    "laughs.": 46246,
    "fulfillment": 17715,
    "deforestation.": 17216,
    "Foldit": 37525,
    "quarks": 17296,
    "Ladakh": 46247,
    "well-loved": 46248,
    "taboo": 9585,
    "proscenium.": 46249,
    "pictures.": 5501,
    "folding": 7456,
    "flanks": 41408,
    "slow?": 36771,
    "turned": 531,
    "She,": 33949,
    "BS:": 36772,
    "awoke": 39750,
    "cage": 10112,
    "changed": 672,
    "microbes": 2425,
    "are.\"": 13398,
    "song?": 21935,
    "library,": 9425,
    "bugged": 37532,
    "directions:": 46250,
    "Government,": 41410,
    "currency.": 13741,
    "shifts": 8695,
    "survive.\"": 41411,
    "z.": 46251,
    "14-year-old": 21035,
    "got.\"": 47651,
    "10,000": 1623,
    "complaining": 9922,
    "patient-physician": 46252,
    "Starbucks": 13384,
    "ace.": 36773,
    "roach's": 47801,
    "connotations": 41412,
    "crawling,": 36774,
    "sure": 445,
    "enzymes,": 41413,
    "glioma,": 46254,
    "yeah!": 21936,
    "nutrient": 16122,
    "musical": 2532,
    "rent.": 25665,
    "theater,": 4913,
    "trains": 7178,
    "ranches": 36775,
    "slow": 1421,
    "casinos": 46455,
    "We'd": 3691,
    "ndale!": 46255,
    "ambidextrous": 41415,
    "typical": 1767,
    "15-year-old": 15237,
    "diploma.": 37550,
    "65,000": 17297,
    "intent": 10113,
    "Depression.": 43375,
    "I,": 1912,
    "delightful": 14841,
    "propelling": 41416,
    "Despite": 7006,
    "coded": 17834,
    "changes,": 5270,
    "heats": 19282,
    "humanities,": 20081,
    "Back": 3668,
    "gadgetry,": 46261,
    "beats": 11349,
    "reprogram": 23027,
    "roadblocks": 41864,
    "pitched": 17835,
    "recognizer": 47837,
    "Barney.": 41417,
    "bam!": 46110,
    "alert,": 36776,
    "Z.": 23028,
    "please,": 7179,
    "Orion,": 41418,
    "fragments.": 41262,
    "emotions?": 31072,
    "university;": 46262,
    "tolerance": 11112,
    "hobbies": 29050,
    "demonstration": 5448,
    "implanted": 8199,
    "scientist,": 3869,
    "today?\"": 24186,
    "Ali,": 31073,
    "bounce": 10474,
    "okay.\"": 20082,
    "symmetry,": 20083,
    "advances,": 21937,
    "scriptures": 27129,
    "intertwined.": 36778,
    "urchin": 24187,
    "Terrible": 37561,
    "fiscal": 10273,
    "disabilities.": 15692,
    "author": 6090,
    "gratefulness.": 36779,
    "Jo": 36780,
    "legitimacy,": 36781,
    "obstructed": 33951,
    "precondition": 36648,
    "700,000": 16123,
    "play.\"": 29051,
    "distinction.": 20084,
    "indicative": 31074,
    "solid.": 17217,
    "brain": 284,
    "binary,": 29052,
    "eternity.": 41420,
    "Dilma": 46266,
    "thyroid.": 41421,
    "experienced": 2180,
    "precipice,": 33952,
    "pleasing": 33953,
    "harsh": 8324,
    "school,": 972,
    "Luton": 33954,
    "depth,": 20085,
    "objected": 46269,
    "Jesus.": 16680,
    "smugglers": 24471,
    "Oz": 23030,
    "Brazil": 3243,
    "artist": 2435,
    "Bolt": 24683,
    "phoenix": 36782,
    "inFORM,": 47894,
    "settlement": 12756,
    "Right,": 5449,
    "disseminated": 46271,
    "momma": 22143,
    "inch": 7457,
    "Countries": 26568,
    "Hollywood's": 41423,
    "dinner.": 8966,
    "blurred": 23031,
    "weeping": 21938,
    "humiliate": 36784,
    "squeezed": 23032,
    "engineering,": 5601,
    "feared": 10108,
    "statewide": 46272,
    "intrigue.": 36785,
    "garbage": 5546,
    "ambient": 15993,
    "ethics,": 42084,
    "languages,": 6916,
    "disadvantaged": 17837,
    "tests": 4168,
    "fluctuations": 11831,
    "Lispenard": 46273,
    "unexpectedly": 36787,
    "reflect.": 23331,
    "flashes.": 46274,
    "grizzly": 20086,
    "noises.": 29710,
    "hatch,": 41424,
    "Bang.": 10685,
    "wilderness": 15693,
    "traces": 8447,
    "rewrite": 26115,
    "sixth": 5723,
    "statue": 12747,
    "cricket,": 17838,
    "fuzzy,": 24188,
    "Ban": 36789,
    "stereotype": 19283,
    "Times.\"": 46276,
    "workbench": 33955,
    "Silva": 46278,
    "\"Psychologists": 46279,
    "super-efficient": 46280,
    "undertaking": 21939,
    "question!": 46281,
    "outlook": 27130,
    "biker": 41425,
    "needy.": 46282,
    "rituals.": 23033,
    "biotech": 14070,
    "affirmations": 36790,
    "militaries": 40122,
    "bindis,": 46283,
    "prayer": 10686,
    "Armstrong": 14071,
    "9/11,": 8162,
    "lid,": 41426,
    "vices.": 46284,
    "paw": 25666,
    "messiah.": 36791,
    "landmarks": 31075,
    "belonging,": 33957,
    "Using": 7458,
    "sequences,": 24189,
    "beings,": 4654,
    "PhD,": 33958,
    "regenerated": 25667,
    "rads": 36143,
    "rewire": 25668,
    "Sustainable": 25669,
    "told,": 5318,
    "bugs.": 21576,
    "O.K.,": 29054,
    "agent,": 14842,
    "They,": 25670,
    "number.": 3607,
    "psychologist": 8200,
    "choking,": 46287,
    "award": 10475,
    "statistician,": 38904,
    "collide": 14403,
    "completely": 436,
    "given,": 18526,
    "natural": 543,
    "shanty": 41427,
    "rubble.": 29055,
    "of:": 17338,
    "dwarfed": 41428,
    "shale": 33959,
    "light-sensitive": 29056,
    "picture.": 1806,
    "toughest.": 46289,
    "electoral": 12063,
    "diplomatically": 46290,
    "portrayed": 15238,
    "ahold": 36793,
    "President,": 24190,
    "remembrance": 31076,
    "astrolabes": 31077,
    "remix": 11350,
    "afford.": 17839,
    "\"People": 11351,
    "flooded.": 46291,
    "frightening": 8967,
    "\"happy\"": 41429,
    "bagel.": 46292,
    "decor,": 36794,
    "starter": 43619,
    "victim,": 14404,
    "alliance,": 25671,
    "societies": 2361,
    "circumstances,": 11833,
    "connection.": 5358,
    "double,": 21941,
    "Tana": 41430,
    "denounce,": 46293,
    "Zappos,": 41431,
    "implications.": 13068,
    "classroom?": 46294,
    "therapy": 4258,
    "120": 4877,
    "retire.": 29057,
    "ban": 7725,
    "competitor": 25672,
    "victim": 6368,
    "operation,": 7726,
    "cannot.": 34204,
    "Teenage": 36796,
    "palate": 33961,
    "Moorish": 46297,
    "me.'\"": 48955,
    "fry": 17287,
    "Soldier:": 21036,
    "hard": 351,
    "explained.": 24107,
    "psychiatric": 7476,
    "genuinely": 9462,
    "taboos,": 36797,
    "homing": 31629,
    "Parker": 28711,
    "medium-sized": 29058,
    "serious?": 31080,
    "boats": 7938,
    "indoors": 21942,
    "settle": 7633,
    "modified,": 31081,
    "dialed": 19284,
    "underwear,": 33962,
    "aside,": 10890,
    "sits": 3789,
    "States?": 29059,
    "SOC:": 36799,
    "beer": 6586,
    "\"I'm": 1185,
    "clarify": 13742,
    "environment;": 31082,
    "livestreaming": 41433,
    "signatures": 21037,
    "MG:": 18679,
    "installation,": 33963,
    "genius,": 9426,
    "fright.": 49302,
    "Maitreya.": 48046,
    "Mallifert": 41434,
    "homophobic": 31640,
    "torque": 31083,
    "tunas.": 33964,
    "baffling": 41435,
    "conception": 14344,
    "channels,": 16484,
    "Stack": 26743,
    "intervention,": 13069,
    "bomb.\"": 46300,
    "uses,": 23034,
    "counter": 7108,
    "parks": 8201,
    "cingulate,": 46301,
    "recovers.": 46302,
    "Queen's": 44400,
    "Jones": 10114,
    "self-help": 20055,
    "relinquish": 40213,
    "Hire": 40617,
    "sea.": 4316,
    "Allegheny": 48064,
    "mundane": 10687,
    "Amis": 36801,
    "kingdom.": 10052,
    "Pong,": 41437,
    "hydrants": 27505,
    "slices": 12431,
    "Lester": 41035,
    "outsiders": 46304,
    "smartness": 47484,
    "Britain": 4581,
    "Salt": 21943,
    "Oxford": 6587,
    "heroic": 8520,
    "bipartisan": 27132,
    "endorsing": 37665,
    "megafauna": 40471,
    "ash": 36802,
    "anticipated": 11352,
    "friend": 855,
    "tables,": 20089,
    "safeguarding": 41439,
    "moan": 31084,
    "Gayla": 24830,
    "trinity": 48098,
    "trusty": 41440,
    "Carbon": 20090,
    "Exchange": 31085,
    "pipe.\"": 46306,
    "miner.": 48659,
    "fingers.": 10476,
    "vicious": 12432,
    "General": 3807,
    "craftsmen": 24192,
    "bounce,": 25673,
    "Just,": 36803,
    "Alfred": 12127,
    "dresses.": 46307,
    "Lab,": 10477,
    "hide,": 19285,
    "Scratch.": 35391,
    "damaging,": 44563,
    "quadrillion": 31087,
    "favor.": 15892,
    "Nurses": 36804,
    "handicap": 41443,
    "relic": 27134,
    "sweet,": 15239,
    "Greenspan": 41444,
    "unusable": 48137,
    "press": 1843,
    "uniformity": 36805,
    "1982.": 25674,
    "Pakistani": 12128,
    "injection": 11834,
    "79,": 48149,
    "ticker": 31089,
    "won?": 46308,
    "Voice": 5450,
    "guess?": 21038,
    "disappears.": 16683,
    "pointless.": 46310,
    "reformers": 20524,
    "impulse.": 41445,
    "sensitivity": 7634,
    "hypersonic": 29061,
    "expelled": 24194,
